[
  "table-editor-obsidian",
  "obsidian-plugin-toc",
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git",
  "quick-latex",
  "obsidian-languagetool-plugin",
  "handwritten-notes",
  "obsidian-dangling-links",
  "auto-hide-cursor",
  "obsidian-latex-suite",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "pdf-plus"
]